{
  "localization": "pt",
  "name": "Osmose",
  "coinMinimalDenom": "OSMO",
  "description": "[Osmosis](https://app.osmosis.zone/?from=ATOM&amp;to=OSMO) é um protocolo AMM lançado de forma justa para ativos intercadeias que visa permitir o desenvolvimento e gerenciamento de um índice de token intercadeias com autoequilíbrio e sem custódia. . O formador de mercado automatizado (AMM) permite que o ativo digital seja negociado de maneira automática e sem permissão. O ativo visa oferecer ferramentas que melhorem o uso de AMM no ecossistema Cosmos a partir de casos de uso tradicionais de troca de tokens. Cosmos é uma plataforma para aplicativos e serviços interconectados desenvolvidos para um futuro descentralizado. O Osmosis busca oferecer customização, como ajustes de taxas de swap, AMMs de curva customizada e pools de liquidez multitoken. Os pools de liquidez ajudam os usuários a negociar criptomoedas em bolsas descentralizadas (DEX). No entanto, o AMM visa oferecer formação descentralizada de arrecadação de fundos simbólicos, mercado de opções, piquetagem interchain e muito mais para o ecossistema Cosmos. Osmosis foi desenvolvido para ser nativo de cadeia cruzada, permitindo que a plataforma se conecte ao ecossistema completo de ativos do Cosmos com seus IBCs integrados. IBC (comunicação entre blockchains) é um protocolo que permite a comunicação entre blockchains. Seus dados parametrizáveis visam permitir a criação de ativos DeFi, como mercados de taxas dinâmicas opcionais, para adaptar o trabalho de alta volatilidade e mitigar perdas impermanentes para provedores de liquidez. A moeda também procura ser usada para implantar novas curvas com a ajuda de integrações de carteira existentes, fluxo de pedidos, conexões IBC e liquidez no ecossistema Osmosis. O token OSMO é a moeda de governança deste protocolo que oferece um método de coordenação descentralizado para os detentores de tokens determinarem as mudanças futuras e direções estratégicas necessárias para o protocolo. Esta moeda digital é usada principalmente para várias funções, como votar em atualizações de protocolo, definir a taxa de swap para a rede base ou alocar recompensas de mineração para pools de liquidez. O token OSMO é lançado de forma justa e busca ser distribuído aos participantes da rede, como desenvolvedores, provedores de liquidez, stakers e muito mais. A governança é um componente crucial para o funcionamento desta rede como um protocolo AMM. A governança dos detentores de tokens OSMO visa selecionar os pools de liquidez elegíveis para recompensas, permitindo que as partes interessadas elaborem uma estratégia de incentivo que beneficie os interesses de longo prazo do protocolo. A Osmose também visa permitir que terceiros adicionem mecanismos de incentivo a alguns pools de liquidez.",
  "coingeckoURL": "https://www.coingecko.com/en/coins/osmosis",
  "twitterURL": "https://twitter.com/osmosiszone",
  "websiteURL": "https://osmosis.zone/"
}