{
  "localization": "es",
  "name": "Ósmosis",
  "coinMinimalDenom": "OSMO",
  "description": "[Osmosis](https://app.osmosis.zone/?from=ATOM&amp;to=OSMO) es un protocolo AMM lanzado de manera justa para activos entre cadenas que tiene como objetivo permitir el desarrollo y la gestión de un índice de tokens entre cadenas autoequilibrado y sin custodia. . El creador de mercado automatizado (AMM) permite que el activo digital se negocie de forma automática y sin permiso. El activo tiene como objetivo ofrecer herramientas que mejoren el uso de AMM dentro del ecosistema Cosmos a partir de los casos de uso tradicionales de intercambio de tokens. Cosmos es una plataforma para aplicaciones y servicios interconectados desarrollados para un futuro descentralizado. Osmosis busca ofrecer personalización, como ajustes de tarifas de swap, AMM de curva personalizada y fondos de liquidez de múltiples tokens. Los fondos de liquidez ayudan a los usuarios a intercambiar criptomonedas en intercambios descentralizados (DEX). Sin embargo, el AMM tiene como objetivo ofrecer formación descentralizada de recaudación de fondos simbólica, mercado de opciones, apuestas entre cadenas y más para el ecosistema Cosmos. Osmosis está diseñado para ser un nativo de cadena cruzada, lo que permite que la plataforma se conecte al ecosistema completo de los activos de Cosmos con sus IBC integrados. IBC (comunicación entre cadenas de bloques) es un protocolo que permite que las cadenas de bloques se comuniquen. Sus entradas parametrizables tienen como objetivo permitir la creación de activos DeFi, como mercados de tarifas dinámicas opcionales, para adaptar el trabajo de alta volatilidad y mitigar las pérdidas no permanentes para los proveedores de liquidez. La moneda también busca usarse para implementar nuevas curvas con la ayuda de integraciones de billeteras existentes, flujo de pedidos, conexiones IBC y liquidez en el ecosistema de Osmosis. El token OSMO es la moneda de gobernanza de este protocolo que ofrece un método de coordinación descentralizada para que los poseedores de tokens determinen los cambios futuros y las direcciones estratégicas necesarias para el protocolo. Esta moneda digital se utiliza principalmente para diversas funciones, como votar sobre actualizaciones de protocolo, establecer la tarifa de intercambio para la red base o asignar recompensas mineras para fondos de liquidez. El token OSMO se lanzó de manera justa y busca distribuirse a los participantes de la red, como desarrolladores, proveedores de liquidez, participantes y más. La gobernanza es un componente crucial para el funcionamiento de esta red como protocolo AMM. La gobernanza de los titulares de tokens de OSMO tiene como objetivo seleccionar los fondos de liquidez elegibles para recibir recompensas, lo que permite a las partes interesadas elaborar una estrategia de incentivos que beneficie los intereses a largo plazo del protocolo. Osmosis también pretende permitir que terceros agreguen mecanismos de incentivos a algunos fondos de liquidez.",
  "coingeckoURL": "https://www.coingecko.com/es/monedas/osmosis",
  "twitterURL": "https://twitter.com/osmosiszone",
  "websiteURL": "https://osmosis.zona/"
}