{
  "localization": "pl",
  "name": "Osmoza",
  "symbol": "OSMO",
  "description": "[Osmosis](https://app.osmosis.zone/?from=ATOM&amp;to=OSMO) to uczciwie wprowadzony protokół AMM dla zasobów międzyłańcuchowych, którego celem jest umożliwienie rozwoju samobalansującego, nienadzorczego indeksu tokenów międzyłańcuchowych i zarządzanie nim . Automatyczny animator rynku (AMM) umożliwia obrót aktywami cyfrowymi w sposób automatyczny i bez pozwolenia. Zasób ma na celu zaoferowanie narzędzi, które usprawnią wykorzystanie AMM w ekosystemie Cosmos w porównaniu z tradycyjnymi przypadkami użycia wymiany tokenów. Cosmos to platforma dla połączonych ze sobą aplikacji i usług opracowanych z myślą o zdecentralizowanej przyszłości. Osmoza stara się oferować możliwości dostosowywania, takie jak korekty opłat swapowych, niestandardowych krzywych AMM i wielotokenowych pul płynności. Pule płynności pomagają użytkownikom handlować kryptowalutami na zdecentralizowanych giełdach (DEX). Jednak AMM ma na celu zaoferowanie zdecentralizowanego tworzenia zbiórek pieniędzy na tokeny, rynku opcji, stakowania między łańcuchami i nie tylko dla ekosystemu Cosmos. Osmoza została zbudowana jako natywna dla wielu łańcuchów, umożliwiając platformie połączenie się z pełnym ekosystemem zasobów Cosmos za pomocą wbudowanych IBC. IBC (komunikacja między łańcuchami bloków) to protokół umożliwiający komunikację łańcuchów bloków. Jego parametryzowalne dane wejściowe mają na celu umożliwienie tworzenia aktywów DeFi, takich jak opcjonalne dynamiczne rynki opłat, w celu dostosowania pracy o dużej zmienności w celu złagodzenia nietrwałych strat dla dostawców płynności. Waluta ma również zostać wykorzystana do wdrożenia nowych krzywych za pomocą istniejących integracji portfeli, przepływu zamówień, połączeń IBC i płynności w ekosystemie Osmozy. Token OSMO jest monetą zarządzającą tego protokołu, która oferuje zdecentralizowaną metodę koordynacji dla posiadaczy tokenów w celu określenia przyszłych zmian i kierunków strategicznych potrzebnych dla protokołu. Ta cyfrowa moneta jest używana przede wszystkim do różnych funkcji, takich jak głosowanie w sprawie aktualizacji protokołów, ustalanie opłaty swapowej dla sieci bazowej lub przydzielanie nagród za wydobycie dla pul płynności. Token OSMO jest uczciwie uruchomiony i ma być dystrybuowany wśród uczestników sieci, takich jak programiści, dostawcy płynności, stakerzy i nie tylko. Zarządzanie jest kluczowym elementem działania tej sieci jako protokołu AMM. Zarządzanie posiadaczami tokenów OSMO ma na celu wybór pul płynności kwalifikujących się do nagród, umożliwiając zainteresowanym stronom opracowanie strategii motywacyjnej, która będzie korzystna dla długoterminowych interesów protokołu. Osmoza ma również na celu umożliwienie stronom trzecim dodawania mechanizmów motywacyjnych do niektórych pul płynności.",
  "coingeckoURL": "https://www.coingecko.com/en/coins/osmoza",
  "twitterURL": "https://twitter.com/osmosiszone",
  "websiteURL": "https://osmosis.zone/"
}