{
  "localization": "es",
  "name": "Osmosis",
  "symbol": "OSMO",
  "description": "El token nativo de Osmosis Osmosis (OSMO) es un intercambio descentralizado (DEX) para Cosmos, un ecosistema de cadenas de bloques soberanas e interoperables, todas conectadas sin confianza a través de IBC, el protocolo de comunicación entre cadenas de bloques. Osmosis también ofrece activos que no son IBC conectados desde los ecosistemas Ethereum y Polkadot. Supercharged Liquidity de Osmosis implementa un mecanismo eficiente de fondo de liquidez análogo a la liquidez concentrada de Uniswap, logrando una mayor eficiencia del capital y permitiendo a los proveedores de liquidez competir por las tarifas e incentivos obtenidos. Como DEX de cadena de aplicaciones, Osmosis tiene un mayor control sobre la pila completa de la cadena de bloques que los DEX que deben seguir el código de una cadena principal. Este control detallado ha permitido, por ejemplo, el desarrollo de Superfluid Stake, una mejora de la seguridad de la Prueba de participación. La participación superfluida permite que el OSMO subyacente en una posición LP aumente la seguridad de la cadena y obtenga recompensas de participación por hacerlo. La personalización de las cadenas de aplicaciones también permite el desarrollo de un mempool de transacciones protegido con cifrado de umbral, lo que reducirá en gran medida los MEV dañinos en Osmosis. La visión de Osmosis es construir un DEX nativo entre cadenas y una suite comercial que conecte todas las cadenas a través de IBC, incluidas Ethereum y Bitcoin. Para desarrollar las funcionalidades comerciales, Osmosis ha invitado a desarrolladores externos a crear un ecosistema DEX personalizado que incluya préstamos, crédito, margen, rampas de acceso fiduciarias, bóvedas de estrategia Defi, NFT, monedas estables y más: todas las funcionalidades de un intercambio centralizado y más, además de la minimización de la confianza de las finanzas descentralizadas.",
  "coingeckoID": "osmosis",
  "twitterURL": "https://twitter.com/osmosiszone",
  "stakingURL": "https://wallet.keplr.app/chains/osmosis"
}