{
  "localization": "tr",
  "name": "Osmosis",
  "symbol": "OSMO",
  "description": "[Osmosis](https://app.osmosis.zone/?from=ATOM&amp;to=OSMO), kendi kendini dengeleyen, gözetimsiz, zincirler arası token endeksinin geliştirilmesine ve yönetimine olanak sağlamayı amaçlayan, zincirler arası varlıklar için adil bir şekilde başlatılan bir AMM protokolüdür . Otomatik piyasa yapıcı (AMM), dijital varlığın otomatik ve izinsiz bir şekilde alınıp satılmasına olanak tanır. Varlık, Cosmos ekosisteminde AMM kullanımını geleneksel token takas kullanım durumlarına göre geliştiren araçlar sunmayı amaçlıyor. Cosmos, merkezi olmayan bir gelecek için geliştirilmiş, birbirine bağlı uygulamalar ve hizmetler için bir platformdur. Osmosis, takas ücretlerinin ayarlanması, özel eğri AMM'ler ve çoklu token likidite havuzları gibi özelleştirilebilirlik sunmayı amaçlıyor. Likidite havuzları, kullanıcıların merkezi olmayan borsalarda (DEX) kripto para ticareti yapmasına yardımcı olur. Bununla birlikte AMM, Cosmos ekosistemine merkezi olmayan token bağış toplama etkinlikleri, opsiyon piyasası, zincirler arası staking ve daha fazlasını sunmayı amaçlıyor. Osmosis, çapraz zincirli bir yerel olacak şekilde inşa edilmiştir ve platformun yerleşik IBC'lerle Cosmos varlıklarının tüm ekosistemine bağlanmasına olanak tanır. IBC (blok zincirleri arası iletişim), blok zincirlerin iletişim kurmasını sağlayan bir protokoldür. Parametrelendirilebilir girdileri, likidite sağlayıcıları için kalıcı kayıpları azaltmak üzere yüksek volatiliteye sahip çalışmalara uyum sağlamak amacıyla isteğe bağlı dinamik ücret piyasaları gibi DeFi varlıklarının oluşturulmasına olanak sağlamayı amaçlamaktadır. Para birimi aynı zamanda Osmosis ekosistemindeki mevcut cüzdan entegrasyonları, sipariş akışı, IBC bağlantıları ve likidite yardımıyla yeni eğriler dağıtmak için de kullanılmayı amaçlıyor. OSMO tokeni, token sahiplerinin protokol için ihtiyaç duyulan gelecekteki değişiklikleri ve stratejik yönleri belirlemeleri için merkezi olmayan bir koordinasyon yöntemi sunan bu protokolün yönetişim parasıdır. Bu dijital para öncelikle protokol yükseltmelerine oy vermek, temel ağ için takas ücretini belirlemek veya madencilik ödüllerini likidite havuzlarına tahsis etmek gibi çeşitli işlevler için kullanılır. OSMO tokeni adil bir şekilde piyasaya sürüldü ve geliştiriciler, likidite sağlayıcıları, stakerlar ve daha fazlası gibi ağ katılımcılarına dağıtılmayı hedefliyor. Yönetişim, bu ağın bir AMM protokolü olarak çalışması için çok önemli bir bileşendir. OSMO token sahibi yönetimi, ödüllere uygun likidite havuzlarını seçmeyi amaçlayarak paydaşların protokolün uzun vadeli çıkarlarına fayda sağlayan bir teşvik stratejisi oluşturmasına olanak tanır. Osmosis ayrıca üçüncü tarafların bazı likidite havuzlarına teşvik mekanizmaları eklemesine olanak sağlamayı da amaçlamaktadır.",
  "coingeckoID": "osmosis",
  "twitterURL": "https://twitter.com/osmosiszone",
  "websiteURL": "https://osmosis.zone/"
}