{
  "localization": "ro",
  "name": "Osmosis",
  "symbol": "OSMO",
  "description": "[Osmosis](https://app.osmosis.zone/?from=ATOM&amp;to=OSMO) este un protocol AMM lansat echitabil pentru activele interchain, care urmărește să permită dezvoltarea și gestionarea unui index de jetoane interchain, fără custodie, auto-echilibrare. . Creatorul de piață automatizat (AMM) permite ca activul digital să fie tranzacționat într-un mod automat și fără permisiune. Activul își propune să ofere instrumente care îmbunătățesc utilizarea AMM în ecosistemul Cosmos din cazurile de utilizare tradiționale de schimb de token. Cosmos este o platformă pentru aplicații și servicii interconectate dezvoltate pentru un viitor descentralizat. Osmosis încearcă să ofere personalizare, cum ar fi ajustări ale taxelor de swap, AMM-uri cu curbe personalizate și pool-uri de lichiditate multi-token. Pool-urile de lichiditate îi ajută pe utilizatori să tranzacționeze criptomonede pe bursele descentralizate (DEX). Cu toate acestea, AMM își propune să ofere formarea descentralizată de strângeri de fonduri de token, piața de opțiuni, miza interchain și multe altele pentru ecosistemul Cosmos. Osmosis este construit pentru a fi un nativ cross-chain, permițând platformei să se conecteze la ecosistemul complet al activelor Cosmos cu IBC-urile sale încorporate. IBC (inter-blockchain communication) este un protocol care permite blockchain-urilor să comunice. Intrările sale parametrizabile urmăresc să permită crearea de active DeFi, cum ar fi piețele de taxe dinamice opționale, pentru a adapta munca cu volatilitate ridicată pentru a atenua pierderile nepermanente pentru furnizorii de lichidități. Moneda încearcă, de asemenea, să fie folosită pentru a implementa noi curbe cu ajutorul integrărilor existente de portofel, fluxului de comenzi, conexiunilor IBC și lichidității în ecosistemul Osmozei. Jetonul OSMO este moneda de guvernare a acestui protocol care oferă o metodă de coordonare descentralizată pentru deținătorii de token-uri pentru a determina schimbările viitoare și direcțiile strategice necesare pentru protocol. Această monedă digitală este folosită în principal pentru diverse funcții, cum ar fi votarea pentru upgrade-uri de protocol, stabilirea taxei de swap pentru rețeaua de bază sau alocarea recompenselor miniere pentru fondurile de lichiditate. Token-ul OSMO este lansat în mod corect și încearcă să fie distribuit participanților la rețea, cum ar fi dezvoltatori, furnizori de lichidități, stakeri și altele. Guvernarea este o componentă crucială pentru funcționarea acestei rețele ca protocol AMM. Guvernanța deținătorilor de token OSMO urmărește să selecteze fondurile de lichiditate eligibile pentru recompense, permițând părților interesate să elaboreze o strategie de stimulare care să beneficieze interesele pe termen lung ale protocolului. Osmosis urmărește, de asemenea, să permită terților să adauge mecanisme de stimulare la unele fonduri de lichiditate.",
  "coingeckoURL": "https://www.coingecko.com/en/coins/osmosis",
  "twitterURL": "https://twitter.com/osmosiszone",
  "websiteURL": "https://osmosis.zone/"
}