{
  "localization": "fr",
  "name": "Osmose",
  "symbol": "OSMO",
  "description": "[Osmosis](https://app.osmosis.zone/?from=ATOM&amp;to=OSMO) est un protocole AMM lancé équitablement pour les actifs inter-chaînes qui vise à permettre le développement et la gestion d'un indice de jetons inter-chaînes auto-équilibré, non dépositaire. . Le teneur de marché automatisé (AMM) permet à l'actif numérique d'être négocié de manière automatique et sans autorisation. L'actif vise à offrir des outils qui améliorent l'utilisation de l'AMM au sein de l'écosystème Cosmos par rapport aux cas d'utilisation traditionnels d'échange de jetons. Cosmos est une plateforme d'applications et de services interconnectés développée pour un avenir décentralisé. L'Osmosis cherche à offrir des possibilités de personnalisation, telles que des ajustements des frais de swap, des AMM à courbe personnalisée et des pools de liquidités multi-tokens. Les pools de liquidité aident les utilisateurs à échanger des crypto-monnaies sur des bourses décentralisées (DEX). Cependant, l'AMM vise à offrir une formation décentralisée de collectes de fonds symboliques, un marché d'options, un jalonnement inter-chaînes et bien plus encore à l'écosystème Cosmos. Osmosis est conçu pour être un natif inter-chaînes, permettant à la plate-forme de se connecter à l'écosystème complet des actifs Cosmos avec ses IBC intégrés. IBC (inter-blockchain communication) est un protocole qui permet aux blockchains de communiquer. Ses entrées paramétrables visent à permettre la création d'actifs DeFi tels que des marchés de frais dynamiques facultatifs pour adapter le travail à haute volatilité afin d'atténuer les pertes éphémères pour les fournisseurs de liquidité. La monnaie cherche également à être utilisée pour déployer de nouvelles courbes à l'aide des intégrations de portefeuille existantes, du flux de commandes, des connexions IBC et de la liquidité dans l'écosystème Osmosis. Le jeton OSMO est la pièce de gouvernance de ce protocole qui offre une méthode de coordination décentralisée aux détenteurs de jetons afin de déterminer les changements futurs et les orientations stratégiques nécessaires au protocole. Cette pièce numérique est principalement utilisée pour diverses fonctions telles que le vote sur les mises à niveau du protocole, la définition des frais de swap pour le réseau de base ou l'attribution des récompenses minières aux pools de liquidités. Le jeton OSMO est lancé de manière équitable et cherche à être distribué aux participants du réseau tels que les développeurs, les fournisseurs de liquidités, les parties prenantes, etc. La gouvernance est un élément crucial pour le fonctionnement de ce réseau en tant que protocole AMM. La gouvernance des détenteurs de jetons OSMO vise à sélectionner les pools de liquidités éligibles aux récompenses, permettant aux parties prenantes d'élaborer une stratégie d'incitation qui profite aux intérêts à long terme du protocole. Osmosis vise également à permettre à des tiers d'ajouter des mécanismes d'incitation à certains pools de liquidités.",
  "coingeckoURL": "https://www.coingecko.com/fr/coins/osmosis",
  "twitterURL": "https://twitter.com/osmosiszone",
  "websiteURL": "https://osmosis.zone/"
}