{
  "localization": "en",
  "name": "Osmosis",
  "coinMinimalDenom": "OSMO",
  "description": "[Osmosis](https://app.osmosis.zone/?from=ATOM&to=OSMO) is a fair-launched AMM protocol for interchain assets that aims to allow the development and management of a self-balancing, noncustodial, interchain token index. Automated market maker (AMM) allows the digital asset to get traded in an automatic and permissionless manner. The asset aims to offer tools that improve AMM use within the Cosmos ecosystem from traditional token swap use cases. Cosmos is a platform for interconnected apps and services developed for a decentralized future. The Osmosis seeks to offer customizability, such as adjustments of swap fees, custom-curve AMMs, and multi-token liquidity pools. Liquidity pools help users trade cryptocurrencies on decentralized exchanges (DEX). However, the AMM aims to offer decentralized formation of token fundraisers, options market, interchain staking, and more to the Cosmos ecosystem.\n\nOsmosis is built to be a cross-chain native, allowing the platform to connect to the complete ecosystem of Cosmos assets with its built-in IBCs. IBC (inter-blockchain communication) is a protocol that lets blockchains communicate. Its parameterizable inputs aim to enable the creation of DeFi assets like optional dynamic fee markets to adapt high volatility work to mitigate impermanent loss for liquidity providers. The currency also seeks to be used to deploy new curves with the help of existing wallet integrations, order flow, IBC connections, and liquidity in the Osmosis ecosystem.\n\nThe OSMO token is the governance coin of this protocol that offers a decentralized coordination method for token holders to determine the future changes and strategic directions needed for the protocol. This digital coin is primarily used for various functions like voting on protocol upgrades, setting the swap fee for the base network, or allocating the mining rewards for liquidity pools. The OSMO token is fairly launched and seeks to be distributed to network participants like developers, liquidity providers, stakers, and more.\n\nGovernance is a crucial component for the working of this network as an AMM protocol. OSMO token holder governance aims to select the liquidity pools eligible for rewards, allowing stakeholders to draw up an incentivization strategy that benefits the long-term interests of the protocol. Osmosis also aims to let third parties add incentive mechanisms to some liquidity pools.",
  "coingeckoURL": "https://www.coingecko.com/en/coins/osmosis",
  "twitterURL": "https://twitter.com/osmosiszone",
  "websiteURL": "https://osmosis.zone/"
}