{
  "localization": "en",
  "name": "اسمز",
  "coinMinimalDenom": "OSMO",
  "description": "[Osmosis] (https://app.osmosis.zone/?from=ATOM&amp;to=OSMO) یک پروتکل AMM منصفانه راه اندازی شده برای دارایی های زنجیره ای است که هدف آن ایجاد و مدیریت یک شاخص توکن بین زنجیره ای خود متعادل کننده، غیر حضانتی است. . بازارساز خودکار (AMM) به دارایی دیجیتال اجازه می دهد تا به صورت خودکار و بدون مجوز معامله شود. هدف این دارایی ارائه ابزارهایی است که استفاده از AMM را در اکوسیستم Cosmos از موارد استفاده سنتی تعویض توکن بهبود می بخشد. Cosmos پلت فرمی برای برنامه ها و خدمات به هم پیوسته است که برای آینده ای غیرمتمرکز توسعه یافته است. Osmosis به دنبال ارائه قابلیت سفارشی سازی، مانند تعدیل کارمزدهای مبادله، AMMهای منحنی سفارشی و استخرهای نقدینگی چند توکنی است. استخرهای نقدینگی به کاربران کمک می کند تا ارزهای دیجیتال را در صرافی های غیرمتمرکز (DEX) معامله کنند. با این حال، AMM قصد دارد شکل‌گیری غیرمتمرکز جمع‌آوری سرمایه توکن، بازار گزینه‌ها، سهام‌داری بین زنجیره‌ای و موارد دیگر را به اکوسیستم Cosmos ارائه دهد. اسموز به گونه ای ساخته شده است که یک بومی زنجیره متقابل باشد و به پلت فرم اجازه می دهد تا با IBC های داخلی خود به اکوسیستم کامل دارایی های Cosmos متصل شود. IBC (ارتباط بین بلاک چین) پروتکلی است که به بلاک چین ها اجازه می دهد ارتباط برقرار کنند. هدف ورودی‌های قابل پارامترسازی آن، ایجاد دارایی‌های DeFi مانند بازارهای کارمزد پویا اختیاری برای انطباق کار با نوسانات بالا برای کاهش ضررهای دائمی برای ارائه‌دهندگان نقدینگی است. این ارز همچنین به دنبال استفاده برای استقرار منحنی های جدید با کمک یکپارچه سازی کیف پول های موجود، جریان سفارش، اتصالات IBC و نقدینگی در اکوسیستم اسمز است. توکن OSMO سکه حاکمیتی این پروتکل است که یک روش هماهنگی غیرمتمرکز را برای دارندگان توکن ارائه می دهد تا تغییرات آینده و جهت گیری های استراتژیک مورد نیاز برای پروتکل را تعیین کنند. این سکه دیجیتال در درجه اول برای عملکردهای مختلفی مانند رای دادن به ارتقای پروتکل، تعیین هزینه مبادله برای شبکه پایه، یا تخصیص پاداش استخراج برای استخرهای نقدینگی استفاده می شود. توکن OSMO به طور عادلانه راه اندازی شده است و به دنبال آن است که بین شرکت کنندگان شبکه مانند توسعه دهندگان، ارائه دهندگان نقدینگی، سهامداران و غیره توزیع شود. حاکمیت یک جزء حیاتی برای کار این شبکه به عنوان یک پروتکل AMM است. هدف حکمرانی دارنده توکن OSMO انتخاب استخرهای نقدینگی واجد شرایط برای پاداش است و به ذینفعان اجازه می‌دهد تا یک استراتژی انگیزه ایجاد کنند که به نفع منافع بلندمدت پروتکل باشد. اسموز همچنین قصد دارد به اشخاص ثالث اجازه دهد مکانیسم های تشویقی را به برخی از استخرهای نقدینگی اضافه کنند.",
  "coingeckoURL": "https://www.coingecko.com/en/coins/osmosis",
  "twitterURL": "https://twitter.com/osmosiszone",
  "websiteURL": "https://osmosis.zone/"
}